
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Πλάτος περιγράμματος"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Πλάτος περιγράμματος";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Χρώμα περιγράμματος"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "Χρώμα περιγράμματος";

/* Class = "NSTextFieldCell"; title = "Πλάτος"; ObjectID = "100010"; */
"100010.title" = "Πλάτος";

/* Class = "NSTextFieldCell"; title = "10 pixel"; ObjectID = "100012"; */
"100012.title" = "10 pixel";

/* Class = "NSTextFieldCell"; title = "Χρώμα γραμμής"; ObjectID = "100027"; */
"100027.title" = "Χρώμα γραμμής";
